<unk>	0
<s>	0
</s>	0
E	-1.98647
▁	-2.51309
O	-2.75621
R	-3.00622
C	-3.33956
I	-3.33956
Y	-3.83951
W	-3.83956
N	-3.83956
L	-4.66102
M	-4.66567
T	-4.74603
G	-4.83916
D	-4.83926
S	-4.83936
U	-4.83944
H	-4.83946
A	-4.83956
B	-4.83956
K	-4.83956
V	-4.83956
X	-4.83956
