<unk>	0
<s>	0
</s>	0
E	-2.15578
▁	-2.62055
O	-2.73646
▁YOU	-2.7365
R	-2.98648
▁A	-2.9927
C	-3.31981
I	-3.31981
▁T	-3.35199
ME	-3.74174
▁H	-3.79169
Y	-3.81976
W	-3.81981
N	-3.81981
▁GOOD	-3.81981
HA	-3.84872
EL	-3.87963
▁ME	-3.96804
▁S	-4.02079
SE	-4.43104
L	-4.68061
M	-4.68321
T	-4.6951
G	-4.81941
D	-4.81951
S	-4.81961
U	-4.81967
H	-4.81971
A	-4.81981
B	-4.81981
K	-4.81981
V	-4.81981
X	-4.81981
